{
  "koinrobo": {
    "koinrobo-howToUse": "How to Use KoinRobo",
    "koinrobo-keyVisual-headingText": "Predicted Return in Autopilot",
    "koinrobo-keyVisual-paragraphOne": "Build smarter and diversified portfolio automagically with our innovative machine learning and earn predicted returns within the tenor of your choice while helping social commerce to grow at once.",
    "koinrobo-statistic-headingOne": "Credible & Transparent",
    "koinrobo-statistic-paragraphOne": "Automatically and safely allocate your fund only to real people, real businesses, and real purposes with verified and genuine data. In data and credibility we trust!",
    "koinrobo-statistic-headingTwo": "Advanced Credit Scoring",
    "koinrobo-statistic-paragraphTwo": "Using the Four Cs of banking standards, we make sure that your funding will only be allocated to those who have passed our tight credit assessment process.",
    "koinrobo-statistic-headingThree":"ISO 27001 Certification",
    "koinrobo-statistic-paragraphThree": "We are qualified to create, implement, analyze, monitor, maintain and document the Information Security Management System (ISMS) in terms of overall business risk.",
    "koinrobo-features-headingLabel":"The Robo Features You’ll Love",
    "koinrobo-features-labelOne":"Fixed Rate",
    "koinrobo-features-descriptionOne":"The rates that keep you aligned. Choose the fixed rates tailored to your appetite and with an automated system, just sit and relax! The fixed rate is yours.",
    "koinrobo-features-labelTwo":"Social Cause",
    "koinrobo-features-descriptionTwo":"Make every little koin works by contributing to lives, dreams, and go beyond by making social impacts for the better Indonesia. Invest in what matters.",
    "koinrobo-features-labelThree":"Autopilot",
    "koinrobo-features-descriptionThree":"Automatically build smarter and diversified portfolio across the entire marketplace and earn predicted returns with our innovative technology.",
    "koinrobo-features-labelFour": "Controlled Tenor",
    "koinrobo-features-descriptionFour":"You can’t control time, but with KoinRobo, you can control the right time to get predicted returns with the tenor of your choice. ",
    "koinrobo-makingSocial-headingLabel": "Change How You Lend, Change Lives",
    "koinrobo-makingSocial-description": "In addition to earning returns, your funding will be the transformative social impact to the community as it will be distributed to various social purposes.",
    "koinrobo-invest-heading": "Connect with Where Your Heart Belongs",
    "koinrobo-invest-cardLabelOne":"Made in Indonesia",
    "koinrobo-invest-cardLabelTwo":"Female-Led",
    "koinrobo-invest-cardLabelThree":"Best Performing",
    "koinrobo-invest-cardLabelFour": "Top up Loan",
    "koinrobo-invest-cardParagraphOne":"Support local made products that make us proud to exceptionally increase the national economic growth.",
    "koinrobo-invest-cardParagraphTwo": "Unlock the high potential of female entrepreneurs. Your funding can power the advancement of all women.",
    "koinrobo-invest-cardParagraphThree": "Promising return by helping those who have proven the excellences in using your financing.",
    "koinrobo-invest-cardParagraphFour": "Your easiest way to keep supporting businesses who have made use of your funding perfectly to grow even more.",
    "koinrobo-financialHero-heading": "Be Engaged in What You Believe in",
    "koinrobo-financialHero-paragraph": "Join a community of Lenders who care and vote their fund to shape a better Indonesia. Listen to the inspiring stories of those who you have helped and get inspired to help them more. Achieve your financial dreams at once.",
    "koinrobo-financialHero-link":"START MAKING IMPACT >",
    "koinrobo-howToUseLabelFour": "Start Automating Your Social Lending",
    "koinrobo-descriptionFour": "Pick a social cause where your heart is and determine the loan duration (3, 6 or 12 months). The longer your choice, the higher the predicted and fixed rate you'll get. ",
    "koinrobo-howToUseLabelFive":"Checkout",
    "koinrobo-descriptionSix":"Explore your dashboard to know more about loan details, status, and repayment schedule at your fingertips via your own digital portfolio.",
    "koinrobo-howToUseLabelSix": "Monitor Your Portfolio",
    "koinrobo-descriptionFive": "All is good to go? Don’t forget to complete your order by clicking the Cart  button, and we will take care the rest by automatically diversifying your portfolio. "
  }
}
