{
  "koinrobo": {
    "koinrobo-howToUse": "Cara Menggunakan KoinRobo",
    "koinrobo-keyVisual-headingText": "Hasil Terprediksi Serba Otomatis",
    "koinrobo-keyVisual-paragraphOne": "Bangun portofolio yang cerdas dan terdiversifikasi secara otomatis dengan teknologi 'machine learning' . Dapatkan bunga terprediksi sesuai tenor pilihanmu sembari memberikan dampak sosial.",
    "koinrobo-statistic-headingOne": "Kredibel & Transparan",
    "koinrobo-statistic-paragraphOne": "Distribusikan pendanaanmu dengan aman dan otomatis hanya kepada individu, bisnis, dan tujuan pendanaan yang kredibel dan sudah terverifikasi. Pendanaanmu pun tersalur secara transparan.",
    "koinrobo-statistic-headingTwo": "Penilaian Kredit yang Canggih",
    "koinrobo-statistic-paragraphTwo": "Menggunakan standar Empat C perbankan, tenang saja, kami memastikan bahwa pendanaanmu disalurkan hanya bagi mereka yang sudah lulus penilaian kelayakan kredit kami yang super ketat.",
    "koinrobo-statistic-headingThree": "Sertifikasi ISO 27001",
    "koinrobo-statistic-paragraphThree": "Kami memenuhi seluruh syarat dan kewajiban untuk mendapatkan sertifikat ISO 27001 tentang keamanan data sesuai regulasi dan sebagai persyaratan wajib dari Otoritas Jasa Keuangan (OJK).",
    "koinrobo-features-headingLabel": "Salurkan Dampak Sosial Lewat Fitur KoinRobo",
    "koinrobo-features-labelOne": "Imbal Hasil Terprediksi",
    "koinrobo-features-descriptionOne": "Pilih suku bunga terprediksi yang sesuai dengan keinginan. Dengan sistem yang serba otomatis, bunga pilihan akan kamu dapatkan sembari bersantai.",
    "koinrobo-features-labelTwo": "Berdampak Sosial",
    "koinrobo-features-descriptionTwo": "Setiap pendanaanmu akan berdampak besar pada kehidupan dan impian masyarakat. Salurkan dampak sosial untuk Indonesia yang lebih baik.",
    "koinrobo-features-labelThree": "Serba Otomatis",
    "koinrobo-features-descriptionThree": "Bangun portofolio yang cerdas dan terdiversifikasi secara otomatis dan dapatkan imbal hasil terprediksi dengan teknologi yang inovatif.",
    "koinrobo-features-labelFour": "Tenor Sesuai Preferensi",
    "koinrobo-features-descriptionFour": "Kamu tidak bisa mengendalikan waktu, tapi dengan KoinRobo, kamu bisa memilih kapan waktu yang tepat untuk mendapatkan imbal hasil terprediksi.",
    "koinrobo-makingSocial-headingLabel": "Ubah Pendanaanmu, Ubah Kehidupan",
    "koinrobo-makingSocial-description": "Selain mendapatkan imbal hasil, pendanaan yang kamu salurkan akan berdampak secara sosial bagi masyarakat dengan berbagai tujuan sosial.",
    "koinrobo-invest-heading": "Danai Sesuai Pilihan Hati",
    "koinrobo-invest-cardLabelOne":"Made in Indonesia",
    "koinrobo-invest-cardLabelTwo":"Female-Led",
    "koinrobo-invest-cardLabelThree":"Best Performing",
    "koinrobo-invest-cardLabelFour": "Top up Loan",
    "koinrobo-invest-cardParagraphOne":"Dukung produk karya anak bangsa yang merupakan kebanggaan kita semua demi meningkatkan pertumbuhan ekonomi nasional.",
    "koinrobo-invest-cardParagraphTwo": "Maksimalkan potensi pengusaha wanita dalam berkarya. Pendanaanmu akan menjadi pendorong kemajuan kaum wanita.",
    "koinrobo-invest-cardParagraphThree": "Dapatkan imbal hasil yang menjanjikan dengan membantu mereka yang sudah terbukti dalam memaksimalkan pendanaanmu",
    "koinrobo-invest-cardParagraphFour": "Cara termudah bagimu untuk terus mendukung pertumbuhan bisnis yang sudah memaksimalkan setiap pendanaanmu.",
    "koinrobo-financialHero-heading" : "Terlibatlah Dengan Apa yang Kamu Yakini",
    "koinrobo-financialHero-paragraph": "Gabung dengan komunitas Pendana yang peduli dan memutuskan untuk menyalurkan pendanaan mereka demi Indonesia yang lebih baik. Simak kisah inspiratif mereka yang sudah kamu bantu dan terinspirasilah untuk terus membantu mereka sembari meraih impian finansialmu.",
    "koinrobo-financialHero-link": "TURUT CIPTAKAN PERUBAHAN >",
    "koinrobo-howToUseLabelFour": "Mulai Pendanaan Berdampak Sosial Secara Otomatis",
    "koinrobo-descriptionFour": "Pilih tipe pendanaan berdampak sosial yang sesuai dengan keinginan kamu dan tentukan jangka waktu pendanaan (3, 6, hingga 12 bulan).",
    "koinrobo-howToUseLabelFive":"Finalisasi Pendanaan",
    "koinrobo-descriptionFive": "Sudah siap untuk memulai pendanaan pertamamu melalui KoinRobo? Jangan lupa finalisasi pendanaanmu melalui menu ",
    "koinrobo-howToUseLabelSix": "Saatnya Pantau Portofoliomu",
    "koinrobo-descriptionSix": "Jelajahi dasbor pendanaan dan portofolio digitalmu dan ketahui lebih lengkap tentan gdetail pinjaman, status, dan jadwal pengembalian melalui ujung jarimu."
  }
}
