{
  "koinp2p": {
    "koinp2p-content-top-heading": "The True Peer to Peer Lending Platform",
    "koinp2p-content-top-paragraphOne": "Boost returns on your assets by financing SMEs & productive loans of individuals in Indonesia with Peer to Peer Lending. Start lending from Rp100,000 and earn an EAR from 18%.",
    "koinp2p-content-top-futurGift": "Download now and get",
    "koinp2p-content-top-futurGiftTwo": "Start lending right away with promo code:",
    "koinp2p-content-top-free-coins": "FREE 350,000 KOIN.",
    "koinp2p-content-how-koinp2p-works-label": "How KoinP2P Works",
    "koinp2p-content-how-koinp2p-lenders": "Lenders",
    "koinp2p-content-how-koinp2p-lenders-description": "Lenders can instantly start lending to various creditworthy loans from individuals or businesses with different purposes, right at their fingertips.",
    "koinp2p-content-how-koinp2p-company-koinworks": "We assess the Borrowers’ data, classify the credit risk into A – E, release it into the marketplace then disburse their loans once it’s fully funded. We will automatically distribute their repayments to contributed Lenders.",
    "koinp2p-content-how-koinp2p-borrowers": "Borrowers",
    "koinp2p-content-how-koinp2p-borrowers-description": "Borrower applies for a loan with all required information and data integration, start using it once it’s fully funded and pays the monthly installments until the tenor ends.",
    "koinp2p-content-safe-label": "Safe Lending for Everyone",
    "koinp2p-content-safe-labelDescription": "Credible & Transparent",
    "koinp2p-content-safe-descriptionKredibel": "Allocate your fund to real people, real businesses, and real purposes. Our qualified Borrowers are coming from reputable and trusted partners.",
    "koinp2p-content-safe-labelDescriptionAdvance": "Advance Credit Scoring",
    "koinp2p-content-safe-descriptionPenilaian": "We do tight assessments to Borrowers and classify the credit risk into A – E. We also provide assistance from the credit bureau to help you fund wisely.",
    "koinp2p-content-safe-labelInsurance": "Insurance Coverage",
    "koinp2p-content-safe-descriptionInsurance": "Every loan is covered with insurance to protect your asset when a Borrower becomes permanently disabled and 100% coverage if a Borrower deceased.",
    "koinp2p-content-safe-labelProvision": "Provision Fund",
    "koinp2p-content-safe-descriptionProvision": "As part of our commitment, Provision Fund is provided to minimize your capital loss up to 100% whenever a Borrower defaults.",
    "koinp2p-content-statistik-rataRataBunga": "Average Lender’s Interest in 2018",
    "koinp2p-content-statistik-loan": "Loans",
    "koinp2p-content-statistik-loanDescription": "Average Lender’s Loan Diversification in 2018",
    "koinp2p-content-statistik-label": "Get to Know the Best Practices in Managing Portfolio",
    "koinp2p-content-statistik-descriptionLabel" : "Spread your lending across many loans from individuals to businesses with multiple variables such as grade, tenure, and funding amount to help you build a well-diversified portfolio. And, it’s called diversification.",
    "koinp2p-content-statistik-leanMore":"Lean More",
    "koinp2p-content-risiko-profil-label":"Tailored to Your Risk Appetite",
    "koinp2p-content-risiko-profil-description":"Manage your assets in ways that suit you best. Build profitable portfolio while mix and match your diversification style to easily mitigate the risk.",
    "koinp2p-content-risiko-profil-sliderOneLabel" : "Effective Annual Rate",
    "koinp2p-content-risiko-profil-sliderDescription": "Provision Fund Coverage",
    "koinp2p-content-theyHelp-heading" :"Enhance Their Chance to Go Big",
    "koinp2p-content-theyHelp-pargraph":"With KoinP2P, you can start helping and empowering a community of changemakers to make an impact. They have big dreams to grow their businesses or shape their competitive skills through quality education, but the road to realizing them has many challenges. Now more than ever, you can deliver inspiring action while achieving your financial dreams at once.",
    "koinp2p-content-financial-appHeading":"Listen to Their Inspiring Stories",
    "koinp2p-content-financial-paragraph":"Join a community of Lenders who care and vote their fund to shape a better Indonesia. Listen to the inspiring stories of those who you have helped and get inspired to help them more. Achieve your financial dreams at once.",
    "koinp2p-content-financial-linkLending" : "START LENDING >",
    "koinp2p-content-trusted-heading": "Trusted Partners",
    "koinp2p-content-trusted-paragraph": "We are proud to have partnership with reputable brands in order to bring the convenient and accessible financial services for everyone.",
    "koinp2p-content-howToUse-p2p":"How to Use KoinP2P",
    "koinp2p-content-howToUse-sliderThreeHeading": "Transfer Fund",
    "koinp2p-content-howToUse-sliderThreeDescription":"Use the integrated virtual account of your favorite banks to instantly transfer your",
    "koinp2p-content-howToUse-sliderFourHeading":"Browse Loan",
    "koinp2p-content-howToUse-sliderFourDescription": "Browse and choose loans in the marketplace based on the product, grade, term, and anything that suits your preference. Don’t forget to complete your order during checkout.",
    "koinp2p-content-howToUse-sliderFiveHeading":"Digital Sign",
    "koinp2p-content-howToUse-sliderFiveDescription": "You’re one step closer! Based on OJK regulation, we need you to sign our 'Letter of Authority'.",
    "koinp2p-content-howToUse-sliderSixHeading":"Successful Purchase",
    "koinp2p-content-howToUse-sliderSixDescription": "Congrats! You've successfully completed your first lending. Your financial journey officially begins!",
    "koinp2p-content-howToUse-sliderSevenHeading":"Monitor Your Portfolio",
    "koinp2p-content-howToUse-sliderSevenDescription":"Finally, you can check your loan status and repayment schedules on the portfolio page of your account, anywhere and anytime.",
    "koinp2p-content-howToUse-sliderEightHeading":"You're all set to enjoy our new financial experience!"
  }
}
